[
  {
    "title": "La calefación",
    "tip": "Debería estar entre 15 y 20 °C, pues es lo ideal para facilitar que el cuerpo se relaje antes de caer dormido."
  },
  {
    "title": "Sigue un plan",
    "tip": "Intenta despertarte siempre a la misma hora. Seguir un horario regular hace que sea más fácil conciliar el sueño ya que de esta forma tu cuerpo cogerá una rutina que facilitará que no esté alterado o desconcertado ante cambios bruscos de horas."
  },
  {
    "title": "Haz ejercicio",
    "tip": "Un estudio científico reveló que las siete de la mañana es la mejor hora para hacer un entrenamiento de resistencia si quieres dormir bien por las noches. Así que intenta ir al gimnasio nada más levantarte."
  },
  {
    "title": "Estírate",
    "tip": "También puedes empezar el día practicando yoga. Te liberará de la ansiedad y malas sensaciones, enemigos de la tranquilidad que pueden producir insomnio."
  },
  {
    "title": "Medita",
    "tip": "La meditación también te ayudará a que suban los niveles de melatonina en tu cerebro, lo que facilitará que luego duermas profundamente."
  },
  {
    "title": "Toma el sol",
    "tip": "Si sales de casa para ir a trabajar y aún es de noche, procura tomar el sol al mediodía. La falta de luz solar destroza tus ritmos circadianos, por lo que te costará mucho más dormir."
  },
  {
    "title": "Sal al campo",
    "tip": "Una breve incursión por la naturaleza puede ayudarte a caer rendido. También es útil pasear por un parque pues lo que buscamos es \"cansar\" el cuerpo para que así cojas la cama con ganas."
  },
  {
    "title": "Almohada",
    "tip": "Mejor un poco dura porque con las blandas hay más riesgo de sufrir molestias y, en consecuencia, dormir peor."
  },
  {
    "title": "Cena frugal",
    "tip": "Cuanto más copiosa sea y más tarde cenes, más se alterará tu ritmo circadiano. De forma que una cena ligera y a una hora normal ayudará a que la digestión no sea un problema para coger el sueño."
  },
  {
    "title": "Sin hidratos",
    "tip": "Una cena rica en carbohidratos puede provocar somnolencia, pero tu sueño será menos reparador."
  },
  {
    "title": "Una copita",
    "tip": "Tomar un chupito de alcohol aumenta los niveles de adenosina, que induce el sueño. Pero beber en exceso tiene el efecto contrario, así que no te pases si te decantas por este truco que puedes aplicar de forma ocasional."
  },
  {
    "title": "Algo caliente",
    "tip": "Las infusiones te ayudan a sumirte en un sueño profundo media hora después de su ingesta."
  },
  {
    "title": "Pon un aroma",
    "tip": "Un ambientador de lavanda en la mesita de noche ayuda a calmar la ansiedad."
  },
  {
    "title": "Escucha ruido",
    "tip": "Entrégate a una playlist de relajante ‘ruido rosa’, que induce el sueño. La música amansa a las fieras, ya sabes."
  },
  {
    "title": "Chillout",
    "tip": "Escuchar 45 minutos de este tipo de música al acostarse ayuda a conciliar el sueño."
  },
  {
    "title": "Aíslate",
    "tip": "Si las dos últimas opciones no funcionan, prueba con unos tapones para los oídos."
  },
  {
    "title": "Ponte de lado",
    "tip": "Porque dormir boca arriba puede producir apnea."
  },
  {
    "title": "Imagina",
    "tip": "Cómo tus ondas cerebrales se ralentizan. Según un estudio científico, esto provoca un efecto similar a la meditación y causa somnolencia."
  },
  {
    "title": "Ponte de lado",
    "tip": "Porque dormir boca arriba puede producir apnea."
  },
  {
    "title": "Imagina",
    "tip": "Cómo tus ondas cerebrales se ralentizan. Según un estudio científico, esto provoca un efecto similar a la meditación y causa somnolencia."
  },
  {
    "title": "Evita las siestas",
    "tip": "Evite las siestas después de las 3 p.m."
  },
  {
    "title": "Cafeina",
    "tip": "Manténgase alejado de la cafeína y el alcohol por la noche."
  },
  {
    "title": "Merienda",
    "tip": "No coma una comida pesada a la noche, opte por una merienda liviana."
  }
]